{
"id": 110,
"type": "text",
"title": "साउदी अरबमा गर्न हुने कुराहरु",
"description": "<ul> <li>आफ्नो स्वास्थ्यको ख्याल तपाई आँफैले राख्नुपर्छ भन्ने कुरालाई याद गर्नुहोस्। बिरामी भएमा वा अन्य कुनै स्वास्थ्य सम्बन्धी समस्या भएमा जाँच गराउनुहोस् र आराम&nbsp;लिनुहोस्। यसरी बिदामा बस्दा यथाशीघ्र (जतिसक्दो चाँडो) आफ्नो रोजगारदाता वा सुपरिवेक्षकलाई खबर गर्नुहोस् र जाँच गराइसकेपछि मेडिकल प्रमाणपत्र लिनुहोस्।</li> <li>धेरै कामदारहरूको एकैचोटि अत्यधिक गर्मी र अत्यधिक चिसोमा काम गर्दा हृदयगति बन्द भई मृत्यु हुने गरेको छ। &nbsp;त्यसैले यदि तपाईं घरबाहिर काम गर्नुहुन्छ भने आफ्नो कोठामा पुग्नेबित्तिकै एयर कन्डिसन ज्यादै चिसो हुने गरी नराख्नुहोस्।</li> <li>एचआइभी र अन्य यौनजन्य सङ्क्रमक रोगहरूबाट बच्न सावधानी अपनाउनुहोस्।</li> <li>तपाईंले आफ्नो कार्यस्थलका नीति-नियमहरूको पालना गर्नुपर्दछ। तपाईंले साउदी अरबका आधारभुत रीतिरिवाजहरू र कानूनहरू, जस्तै ट्राफिक नियमहरू र धार्मिक मान्यताहरू सिक्ने प्रयास गर्नुका साथै पालना&nbsp;पनि गर्नुपर्दछ।</li> <li>बाटो काट्दा सधैँ जेब्रा क्रसिङ्ग वा आकाशे पुलको प्रयोग गर्नुपर्दछ भन्ने कुरालाई सधैं याद राख्नुहोस् ।</li> <li>तपाईंले सम्बन्धीत देश (साउदी अरब) को भाषा सिक्नुभएमा फाइदाजनक हुन सक्दछ। यो देशमा महिलाहरूलाई आदरपूर्वक व्यवहार गर्नुपर्दछ र कहिल्यै पनि उनीहरूलाई जिस्काउनु हुँदैन। उनीहरूलाई कामुक दृष्टिले वा ट्वाल्ल परेर नहेर्नुहोस्।</li> <li>तपाईंले आफ्नो राहदानी, करारनामा, आवासीय अनुमति, स्वास्थ्य कार्ड तथा नागरिक परिचयपत्र लगायतका कागजातहरूको म्याद जाँच गर्नुपर्दछ।</li> <li>आफ्नो राहदानी नवीकरण गर्नका लागि चाहिने आवश्यक नेपाली दस्तावेज (कागजपत्रहरू) को जानकारी राख्नुहोस्, तयार पार्नुहोस् र रोजगारदाता वा कम्पनीले उपलब्ध गराउनुपर्ने अन्य कागजातका लागि आफ्नो&nbsp;रोजगारदाता वा कम्पनीलाई जानकारी गराउनुहोस्।</li> <li>तपाईंले बैंक, इन्टरन्यास्नल मनी ट्रान्सफर (आइएमइ), वेस्टर्न युनियन, हिमाल रेमिट र प्रभु मनि ट्रान्सफरजस्ता मनी ट्रान्सफर कम्पनीहरूमार्फत आफ्नो परिवारलाई पैसा पठाउन सक्नुहुन्छ।</li> <li>तपाईंले आफ्नो कमाइको पैसा नेपालमा आफ्नो परिवारको बैंक खातामा पनि सोझै जम्मा गर्न सक्नुहुन्छ। यसको फाइदा भनेको तपाईं स्वदेश फर्कँदा पैसा जम्मा भइरहेको हुन्छ ।</li> <li>आफ्नो साथमा धेरैे पैसा राख्ने र ब्याजको लोभमा अरुलाई ऋण दिने काम गर्न हुँदैन। यसो गर्दा धेरै नेपालीहरुको आफ्नो साथीसँग मनमुटाव र समस्यामा परेको घटनाहरु छन् ।</li> </ul>",
"data": {
"content": "",
"file": [ ]
},
"language": "ne",
"source": "",
"status": "published",
"featured_image": "http://api.shuvayatra.org/uploads/posts/dos_1.jpg",
"share_url": "https://amp.shuvayatra.org/post/110",
"like_count": 1,
"view_count": 25,
"share_count": 0,
"tags": [ ],
"categories": [
"साउदी अरेबिया",
" साउदी अरबमा गर्नु हुने कुराहरु के के हुन?"
],
"category": null,
"created_at": 1463385979,
"updated_at": 1468553330
}